Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: View Upgrade Options
ar: مشاهدة خيارات التحديث
bn: আপগ্রেড বিকল্প দেখুন
de: Upgrade-Optionen ansehen
es: Ver Opciones de actualización
fr: Voir les options de mise à niveau
hi: Upgrade विकल्प देखें
id: Lihat Opsi Upgrade
it: Visualizza le opzioni di aggiornamento
ja: Upgrade Options をご覧ください。
ko: Upgrade Options 보기
nl: Bekijk Upgrade opties
pl: Zobacz opcje aktualizacji
pt_br: Ver opções de upgrade
ru: Посмотреть Опции обновления
ta: Upgrade Options பார்க்கவும்
th: ดูตัวเลือกการอัพเกรด
tr: Upgrade Seçenekleri
uk: Переглянути варіанти оновлення
ur: اپ گریڈ کے اختیارات دیکھیں
vi: Xem các tùy chọn nâng cấp
zh_hans: 查看升级选项
zh_hant: 查看升級選項

source: Visibility
ar: الضوء
bn: দৃশ্যমানতা
de: Sichtbarkeit
es: Visibilidad
fr: Visibilité
hi: दृश्यता
id: Visibilitas
it: Visibilità
ja: 視界
ko: 시각성
nl: zichtbaarheid
pl: widoczność
pt_br: Visibilidade
ru: Видимость
ta: பார்வையிட
th: ความเห็น
tr: Görünürlük
uk: видимість
ur: دکھائی
zh_hans: 可见性
zh_hant: 可見性

source: Voice
ar: الصوت
bn: কণ্ঠ
de: Stimme
es: La voz
fr: Voix
hi: आवाज
id: suara
it: La voce
ja: 声
ko: 목소리
nl: Stemmen
pl: Głos
pt_br: Voz
ru: голос
th: เสียง
tr: Sesli
uk: Голос
ur: آواز
vi: giọng nói
zh_hans: 声音
zh_hant: 聲音

source: Voice Audio
ar: الصوت الداخلي
bn: অডিও শব্দ
de: Sprach-Audio
es: Voz de audio
fr: Voix audio
hi: ऑडियो आवाज
id: suara audio
it: La voce audio
ja: 音声オーディオ
ko: 오디오 음성
nl: Stem audio
pl: Głos audio
pt_br: Voz de áudio
ru: Голос Аудио
ta: Audio இசை
th: เสียงเสียง
tr: Sesli Audio
uk: Голос аудіо
ur: آڈیو کی آواز
vi: Âm thanh Voice
zh_hans: 音频
zh_hant: 音頻

source: Voice Auto-Stop
ar: التوقف السريع
bn: গতিশীল অটো স্টপ
de: Auto-Stopp für Sprache
es: Auto-stop de voz
fr: Autostop de voix
hi: ऑटो-स्टॉप की आवाज
id: Pemakaian Auto-Stop
it: Auto-stop di voce
ja: 音声自動停止
ko: Voice Auto-Stop 사용
nl: Stemmen met Auto-Stop
pl: Głosowy automatyczny stop
pt_br: Auto-stop de voz
ru: Автоматическая остановка голоса
ta: Auto-Stop ஒலிப்பதிவு
th: เสียง Auto-Stop
tr: Sesli otomatik durdurma
uk: Автоматичний голосовий зупинок
ur: Auto-Stop کی آواز
vi: Tự động dừng lại
zh_hans: 语音自动停止
zh_hant: 語音自動停止

source: Voice Auto-Stop everywhere
ar: اتخاذ إجراءات تلقائيّة في كل مكان
bn: সব জায়গায় স্বয়ংক্রিয়ভাবে বন্ধ
de: Auto-Stopp für Sprache überall
es: Auto-stop en cualquier lugar
fr: Auto-stop partout
hi: हर जगह ऑटो-स्टॉप
id: Auto-Stop Voice di mana saja
it: Auto-stop vocale ovunque
ja: 音声自動停止はどこでも
ko: Voice Auto-Stop 모든 곳에서
nl: Voice Auto-Stop overal
pl: Głosowy automatyczny zatrzymanie wszędzie
pt_br: Auto-stop em todos os lugares
ru: Автоматическая остановка голоса везде
ta: Auto-Stop எங்கும்
th: Voice Auto-Stop ทุกที่
tr: Her yerde ses otomatik durdurma
uk: Автоматична зупинка голосу всюди
ur: ہر جگہ خود کار طریقے سے آواز بند
vi: Voice Auto-Stop ở khắp mọi nơi
zh_hans: 语音自动停止到处都是
zh_hant: 語音自動停止到處都是

source: Voice Capture
ar: تسجيل صوتي
bn: ভয়েস ক্যাপচার
de: Sprachaufnahme
es: Captura de voz
fr: Capture vocale
hi: वॉइस कैप्चर
id: Rekam Suara
it: Acquisizione vocale
ja: 音声キャプチャ
ko: 음성 캡처
nl: Spraakopname
pl: Przechwytywanie głosu
pt_br: Captura de voz
ru: Голосовой захват
ta: குரல் பிடிப்பு
th: การบันทึกเสียง
tr: Ses Yakalama
uk: Голосове захоплення
ur: صوتی کیپچر
vi: Ghi âm giọng nói
zh_hans: 语音采集
zh_hant: 語音擷取

source: Voice Capture with Add to Draft selected
ar: إرسال صوت مع إضافة إلى المشروع المختار
bn: ড্রাইভে যোগ করুন নির্বাচন
de: Spracherfassung mit „Zum Entwurf hinzufügen“ ausgewählt
es: Capturas de voz con añadir a la selección de proyecto
fr: Capture vocale avec ajouter au projet sélectionné
hi: चुने हुए Draft में Add to Draft selected के साथ Voice Capture
id: Tuliskan dengan mengklik Add to Draft selected
it: Cattura vocale con aggiungere a progetto selezionato
ja: 選択されたDraft Add to Draft
ko: 선택한 Draft에 추가하는 Voice Capture
nl: Voice Capture met toevoegen aan geselecteerde ontwerp
pl: - nagrywanie głosowe z Dodaj do wybranego projektu
pt_br: Capture Voice com adicionar ao projeto selecionado
ru: Голосовое захват с добавлением в выбранный проект
ta: Add to draft selected - தேர்வு எழுதப்பட்ட
th: การจับภาพเสียงด้วย Add to Draft Selected
tr: Seçilen Tasarım'a Ekleme ile Ses Kapatma
uk: Голосове захоплення з додаванням до обраного проекту
ur: انتخاب کردہ ڈراپ میں شامل کریں
vi: Voice Capture với Add to Draft selected
zh_hans: 语音捕捉与添加到选定的草案
zh_hant: 語音捕捉與添加到選定的草案

source: Voice Capture with Send Immediately selected
ar: إرسال الإرسال على الفور اختيار
bn: ডাউনলোড করুন ইতিমধ্যে নির্বাচন করা
de: Spracherfassung mit „Sofort senden“ ausgewählt
es: Captación de voz con Enviar Seleccionado inmediatamente
fr: Capture vocale avec Envoyer immédiatement sélectionné
hi: तुरंत भेजें के साथ आवाज कैप्चर चुनें
id: Pemetaan suara dengan mengirim segera dipilih
it: Immagini di voce con Invia selezionato immediatamente
ja: 送信で選ぶ音声キャプチャ 即時選択
ko: Voice Capture with Send 즉시 선택
nl: Stemopname met Stuur direct geselecteerd
pl: Zaznaczanie głosowe z wybranym natychmiast
pt_br: Captação de voz com envio Imediatamente selecionado
ru: Запись голоса с помощью Отправить немедленно выбранное
ta: அலுவலகத்தில் தேர்வு எழுதப்பட்ட விரைவில்
th: การจับภาพเสียงด้วย Send เลือกทันที
tr: Ses Kapatma ile Gönder Hemen seçilmiş
uk: Запис голосу з відправленням Відразу вибрано
ur: فوری طور پر منتخب کردہ Send کے ساتھ Voice Capture
vi: Voice Capture với Send Chọn ngay lập tức
zh_hans: 发送即时选取的语音捕捉
zh_hant: 發送即時選取的語音捕捉

source: Voice Notes
ar: نصائح الصوت
bn: নোটের কণ্ঠ
de: Sprachnotizen
es: Notas de voz
fr: Notes de voix
hi: आवाज नोट्स
id: Catatan suara
it: Note vocali
ja: 音声ノート
ko: 음성 노트
nl: Stem noten
pl: Notatki głosowe
pt_br: Notas de Voz
ru: Голосные ноты
ta: Voice பதிவுகள்
th: บันทึกเสียง
tr: Ses Notları
uk: Голосні ноти
ur: آواز کے نوٹوں
vi: Voice Note Đánh giá
zh_hans: 语音笔记
zh_hant: 語音筆記

source: Voice Pause Detection
ar: إدراك الفراغ الصوت
bn: শব্দ বিরতি সনাক্তকরণ
de: Sprachpausen-Erkennung
es: Detección de pausa de voz
fr: Détection de pause vocale
hi: आवाज ब्रेक डिटेक्शन
id: Pengidentifikasi Pause suara
it: Riconoscimento pausa vocale
ja: 声の停止検出
ko: Voice Pause 검출
nl: Stempauze detectie
pl: Wykrywanie przerw głosowych
pt_br: Detecção de pausa de voz
ru: Открытие голосового перерыва
ta: Voice Pause கண்டுபிடிப்பு
th: การตรวจจับการหยุดเสียง
tr: Ses Durumu Deteksiyonu
uk: Виявлення голосової паузи
ur: Voice Pause کی تشخیص
vi: Phát hiện giọng nói Pause
zh_hans: 语音休息检测器
zh_hant: 語音休息檢測器

source: Voice Processing
ar: معالجة الصوت
bn: ভয়েস প্রক্রিয়াজাতকরণ
de: Sprachverarbeitung
es: Procesamiento de voz
fr: Traitement de la voix
hi: आवाज प्रसंस्करण
id: Pemrosesan suara
it: Processamento vocale
ja: 音声処理
ko: 음성 처리
nl: Stemverwerking
pl: Przetwarzanie głosu
pt_br: Processamento de Voz
ru: Обработка голоса
ta: Voice Processing உபயோகப்படுத்துதல்
th: การประมวลผลเสียง
tr: Ses İşleme
uk: Обробка голосу
ur: آواز کی پروسیسنگ
vi: xử lý giọng nói
zh_hans: 语音处理
zh_hant: 語音處理

source: Voice Recording
ar: تسجيل صوت
bn: রেকর্ডিং
de: Sprachaufnahme
es: Grabación de voz
fr: Enregistrement vocal
hi: आवाज रिकॉर्डिंग
id: Rekaman suara
it: registrazione vocale
ja: 音声録音
ko: 음성 녹음
nl: Stemrecorders
pl: nagrywanie głosowe
pt_br: Gravação de Voz
ru: Голос записывать
ta: Voice எழுத்து
th: การบันทึกเสียง
tr: Ses kaydı
uk: Голос запису
ur: آواز کی ریکارڈنگ
vi: Voice Recording (Bài ghi âm)
zh_hans: 语音录制
zh_hant: 語音錄製

source: Voice and text stay on-device.
ar: لا يزال الصوت والرسالة على الجهاز.
bn: শব্দ এবং টেক্সট ডিভাইসের উপর থাকবে।
de: Sprache und Text bleiben auf dem Gerät.
es: La voz y el texto permanecen en el dispositivo.
fr: La voix et le texte restent sur l'appareil.
hi: वॉइस और टेक्स्ट डिवाइस पर रहते हैं।
id: Suara dan teks tetap pada perangkat.
it: La voce e il testo rimangono sul dispositivo.
ja: 音声とテキストはデバイス内で残ります。
ko: 음성과 텍스트는 장치에 남아 있습니다.
nl: Tekst en spraak blijven op het apparaat.
pl: Głos i tekst pozostają na urządzeniu.
pt_br: Voz e texto permanecem no dispositivo.
ru: Голос и текст остаются на устройстве.
ta: இசை மற்றும் Text-இல் இணைக்கப்படும்
th: เสียงและข้อความยังคงอยู่ในอุปกรณ์
tr: Ses ve metin cihazda kalır.
uk: Голос і текст залишаються на пристрої.
ur: آواز اور متن آلہ پر رہتا ہے.
vi: Voice và text vẫn ở trên thiết bị.
zh_hans: 语音和文本保持在设备上。
zh_hant: 語音和文本保持在設備上。

source: Voice data stays on your device
ar: البيانات الصوتية تبقى على جهازك
bn: ভয়েস ডেটা আপনার ডিভাইসে থাকবে
de: Sprachdaten bleiben auf Ihrem Gerät
es: Los datos de voz permanecen en su dispositivo
fr: Les données vocales restent sur votre appareil
hi: वॉयस डेटा आपके डिवाइस पर रहता है
id: Data suara tetap ada pada perangkat Anda
it: I dati vocali rimangono sul tuo dispositivo
ja: 音声データはあなたのデバイスに残ります。
ko: 음성 데이터는 장치에 남아 있습니다.Voice data stays on your device
nl: Stemgegevens blijven op uw apparaat
pl: Dane głosowe pozostają na Twoim urządzeniu
pt_br: Os dados de voz permanecem no seu dispositivo
ru: Голосовые данные остаются на вашем устройстве
ta: Voice Data உங்க கணினியில் இருக்கும்
th: ข้อมูลเสียงยังคงอยู่ในอุปกรณ์ของคุณ
tr: Ses verileri cihazınızda kalır
uk: Голосові дані залишаються на вашому пристрої
ur: آپ کے آلے پر صوتی ڈیٹا رہتا ہے
vi: Dữ liệu giọng nói vẫn còn trên thiết bị của bạn
zh_hans: 语音数据留在您的设备上
zh_hant: 語音數據留在您的設備上

source: Voice input from the Vox.md keyboard
ar: تحميل تطبيق Vox.md
bn: ভয়েস ইনপুট থেকে Vox.md ক্যাবিনেট
de: Spracheingabe über die Vox.md-Tastatur
es: La entrada de voz de la Vox.md teclado
fr: L’entrée vocale de la Vox.md Le clavier
hi: आवाज से आती है Vox.md कीबोर्ड
id: input suara dari Vox.md Keyboardnya
it: L’ingresso vocale da Vox.md Il keyboard
ja: 音声入力から Vox.md キーボード
ko: Voice input from the 소리 입구 Vox.md 키보드
nl: De steminvoer van de Vox.md Keyboard
pl: Wejście głosowe z Vox.md klawiatury
pt_br: A entrada de voz do Vox.md teclado
ru: Голосовой вход из Vox.md клавиатура
ta: Voice input - இன் விளைவு Vox.md Keyboardல்
th: การเข้าถึงเสียงจาก Vox.md คีย์บอร์ด
tr: Ses girişinden gelen Vox.md Keyboardı
uk: Голос вхід від Vox.md клавіатура
ur: سے آواز کے اندرونی Vox.md ٹیبلٹ
vi: Voice input từ the Vox.md Keyboard
zh_hans: 来自声的输入 Vox.md 键盘
zh_hant: 來自聲的輸入 Vox.md 鍵盤

source: Voice input from the Vox.md keyboard now transcribes into your text field without also activating or sending an in-app Capture.
ar: يتم إرسال الدخول الصوتية من لوحة المفاتيح Vox.md الآن إلى مجلد النص الخاص بك دون أيضًا تشغيل أو إرساله في التطبيق.
bn: ভয়েস ইনপুট থেকে Vox.md কীবোর্ড এখন আপনার টেক্সট ফিল্ডে একটি অ্যাপ্লিকেশন ক্যাপচার সক্রিয় বা পাঠানোর ছাড়া ট্রান্সক্রিপ্ট করে।
de: Die Spracheingabe über die Vox.md-Tastatur transkribiert jetzt direkt in Ihr Textfeld, ohne zusätzlich eine In-App-Erfassung zu starten oder zu senden.
es: La entrada de voz de la Vox.md El teclado ahora transcribe a su campo de texto sin activar o enviar una captura en la aplicación.
fr: L’entrée vocale de la Vox.md Le clavier transcrit désormais dans votre champ de texte sans également activer ou envoyer une capture dans l’application.
hi: आवाज से आती है Vox.md अब कीबोर्ड आपके पाठ क्षेत्र में अनुवाद करता है, बिना भी सक्रिय करने या ऐप में कैप्चर भेजने के।
id: input suara dari Vox.md Keyboard sekarang mencatat ke dalam bidang teks Anda tanpa juga mengaktifkan atau mengirimkan Capture dalam aplikasi.
it: L’ingresso vocale da Vox.md Il tastierino ora trascrive nel campo di testo senza attivare o inviare un'immagine in-app.
ja: 音声入力から Vox.md キーボードは、アプリ内キャプチャを有効化したり送信することなくテキストフィールドに転写します。
ko: Voice input from the 소리 입구 Vox.md 이제 키보드가 앱 내 캡처를 활성화하거나 보낼 필요 없이 텍스트 필드에 전송됩니다.
nl: De steminvoer van de Vox.md Het toetsenbord transcribeert nu naar uw tekstveld zonder ook een in-app Capture te activeren of te verzenden.
pl: Wejście głosowe z Vox.md klawiatura teraz transkrybuje do pola tekstowego bez również aktywacji lub wysyłania w aplikacji Capture.
pt_br: A entrada de voz do Vox.md O teclado agora transcreve para o seu campo de texto sem também ativar ou enviar uma captura no aplicativo.
ru: Голосовой вход из Vox.md клавиатура теперь транскриптирует в ваше текстовое поле, не активируя или не отправляя запись в приложении.
ta: Voice input - இன் விளைவு Vox.md இப்போது உங்கள் கணிப்பு அட்டவணைக்கு ஒரு பதிவிறக்க அல்லது ஒரு ஆப்-அப் Capture அனுப்பும் இல்லாமல்.
th: การเข้าถึงเสียงจาก Vox.md คีย์บอร์ดตอนนี้จะถ่ายโอนลงในฟิลด์ข้อความของคุณโดยไม่ต้องเปิดใช้งานหรือส่งการจับภาพภายในแอพ
tr: Ses girişinden gelen Vox.md Klavye artık uygulama içi bir Capture etkinleştirmeden veya göndermeden metin alanınıza transkriptiyor.
uk: Голос вхід від Vox.md клавіатура тепер транскрибує в текстове поле без також активування або надсилання у програмі Capture.
ur: سے آواز کے اندرونی Vox.md ٹیبلڈ اب آپ کے متن کے میدان میں ٹرانسفر کرتا ہے بغیر بھی فعال یا ایپ میں ایک کٹنگ بھیجنے کے.
vi: Voice input từ the Vox.md Bây giờ bàn phím sẽ chuyển đổi sang trường văn bản của bạn mà không kích hoạt hoặc gửi một Capture trong ứng dụng.
zh_hans: 来自声的输入 Vox.md 键盘现在转录到文本字段,而不同时激活或发送应用中的 Capture。
zh_hant: 來自聲的輸入 Vox.md 鍵盤現在轉錄到文本字段,而不同時激活或發送應用中的 Capture。

source: Voice pause detection audio was overwritten.
ar: تم تحديد إشارة الصوت المباشر.
bn: অডিও সনাক্তকরণ পাসওয়ার্ডটি অর্ডার করা হয়েছে।
de: Das Audio der Sprachpausen-Erkennung wurde überschrieben.
es: El audio de detección de pausa de voz se sobreescribió.
fr: L’audio de détection de pause vocale a été surécrite.
hi: आवाज रोकने की ऑडियो डिटेक्शन को ओवरस्कट किया गया था।
id: Audio deteksi suara pause telah ditulis.
it: Il sistema di rilevamento audio per la pausa vocale è stato soprascritto.
ja: 音声停止検出オーディオが書かれていました。
ko: 음성 휴식 감지 오디오가 과장되었습니다.
nl: De audio-opname van de stempauze werd overgeschreven.
pl: Dźwięk wykrywania przerwy głosowej został nadpisany.
pt_br: O áudio de detecção de pausa de voz foi sobre-escrito.
ru: Аудиозапись голосового пауза была переписана.
ta: இசை அறிமுகப் பதிவுகள் எழுதப்பட்டன.
th: การตรวจจับเสียงการหยุดชะงักเสียงถูกเขียนเกินไป
tr: Ses kesintisi algılama ses yazma aşırı yazılmıştır.
uk: Звукове виявлення голосового переривання було переписано.
ur: صوتی توڑنے کی آڈیو کا استعمال کیا گیا ہے.
vi: Voice pause detection audio đã được ghi lại.
zh_hans: 语音停顿检测音频被写过了。
zh_hant: 語音停頓檢測音頻被寫過了。

source: Voice recording added
ar: إدراج إدخال صوت
bn: কণ্ঠ রেকর্ডিং যোগ
de: Sprachaufzeichnung hinzugefügt
es: Grabación de voz añadida
fr: Enregistrement vocal ajouté
hi: आवाज रिकॉर्डिंग जोड़ा
id: Rekaman suara ditambahkan
it: Registrazione vocale aggiunta
ja: 音声録音追加
ko: 음성 녹음 추가
nl: Stemopname toegevoegd
pl: Nagrywanie dźwięku dodane
pt_br: Gravação de voz adicionada
ru: Голосовая запись добавлена
ta: Voice Recording சேர்க்கப்பட்டது
th: การบันทึกเสียงเพิ่ม
tr: Ses kaydı eklendi
uk: Запис голосу додано
ur: آواز کی ریکارڈنگ شامل
vi: Ghi âm thanh thêm
zh_hans: 音频录制添加
zh_hant: 音頻錄製添加

source: Voice recording and transcript added
ar: ضبط الصوت والترجمة المضافة
bn: গান রেকর্ডিং এবং ট্রান্সক্রিপ্ট যোগ করা হয়েছে
de: Sprachaufzeichnung und Transkription hinzugefügt
es: Grabación y transcripción adicional
fr: Enregistrement vocal et transcription ajoutés
hi: आवाज रिकॉर्डिंग और ट्रांसक्रिप्ट जोड़ा
id: Rekaman suara dan transkrip ditambahkan
it: Registrazione vocale e trascrizione aggiunta
ja: 音声録音とトランスクリプト追加
ko: 음성 녹음 및 트랜스크립트 추가
nl: Stemopname en transcript toegevoegd
pl: Dodane nagrania głosowe i transkrypcje
pt_br: Gravação de voz e transcrição adicionados
ru: Добавлено звукозапись и транскрипт
ta: Voice Recording and Transcript சேர்க்கப்பட்டது
th: การบันทึกเสียงและ transkrips เพิ่ม
tr: Ses kaydı ve transkripsiyon eklendi
uk: Запис голосу та транскрипт додано
ur: آواز کی ریکارڈنگ اور ٹرانسفر شامل
vi: Ghi âm và Transcript thêm
zh_hans: 音频录制和转录添加
zh_hant: 音頻錄製和轉錄添加

source: Voice runs always use the selected mode. Applying it to Capture Text is opt-in so existing typed Markdown is never rewritten unexpectedly. Processing runs on device and falls back to deterministic or original text.
ar: يتم تشغيل الصوت باستخدام الوضع المختار دائمًا.تطبيقها على Capture Text هو اختيارًا حتى لا يتم إعادة كتابة Markdown الموجودة دون أي إجراء غير متوقع.تشغيل المعدات على الجهاز يعود إلى النص الدقيق أو الأصلي.
bn: কণ্ঠ চালান সবসময় নির্বাচিত মোড ব্যবহার করে। এটি ক্যাপচার টেক্সটের জন্য প্রয়োগ করা opt-in তাই বিদ্যমান টাইপ করা Markdown কখনোই অপ্রত্যাশিতভাবে লিখে ফেলেন না। প্রক্রিয়াকরণ ডিভাইসের উপর চলছে এবং ডার্স্টারিস্টিক বা মূল পাঠ্য ফিরে আসে।
de: Sprachläufe verwenden immer den gewählten Modus. Das Anwenden auf Erfassungstext ist Opt-in, damit vorhandenes getipptes Markdown nie unerwartet umgeschrieben wird. Die Verarbeitung läuft auf dem Gerät und fällt auf deterministischen oder originalen Text zurück.
es: La voz siempre utiliza el modo seleccionado. Aplicarlo a Capturar texto es opt-in para que se escriba Markdown Nunca se vuelve a escribir de forma inesperada. El procesamiento se ejecuta en el dispositivo y se vuelve a determinista o texto original.
fr: Les voix fonctionnent toujours en utilisant le mode sélectionné. L'application à Capture Text est opt-in de sorte que les entrées existantes soient Markdown Il n’est jamais réécrit de façon inattendue. Le traitement s’effectue sur l’appareil et revient au texte déterministe ou original.
hi: आवाज चलाने के लिए हमेशा चुने गए मोड का उपयोग करें। इसे कब्जा करने के लिए लागू करना ऑप्ट-इन है ताकि मौजूदा टाइप किया जा सके Markdown कभी अचानक नहीं लिखता। प्रसंस्करण डिवाइस पर चला जाता है और निर्धारित या मूल पाठ में वापस आता है।
id: Voice Run selalu menggunakan mode yang dipilih. Mengaplikasikannya untuk menangkap teks adalah opt-in sehingga yang ada dicetak Markdown Tidak pernah ditulis ulang secara tak terduga. Proses berjalan pada perangkat dan jatuh kembali ke teks deterministik atau asli.
it: Le corse vocali utilizzano sempre la modalità selezionata. Applicarlo a Capture Text è opt-in in modo che esistente Markdown Non è mai stato ristampato inaspettatamente. Il processo viene eseguito sul dispositivo e ritorna al testo deterministico o originale.
ja: 音声は常に選択したモードを使用します。 テキストのキャプチャに適用すると、既存の入力がオプトインになります。 Markdown 決して予想外に書き換えられません。 処理はデバイス上で実行され、決定的なテキストまたは元のテキストに戻ります。
ko: 음성 실행은 항상 선택한 모드를 사용합니다. 텍스트 캡처에 적용하면 기존 입력된 문자로 opt-in 됩니다.Applying it to Capture Text is opt-in so existing typed Markdown 예기치 않게 다시 쓰여진 적이 없다. 처리는 장치에서 실행되며 결정적 또는 원본 텍스트로 되돌아갑니다.
nl: Stemlopen gebruiken altijd de geselecteerde modus. Het toepassen van het opnemen van tekst is opt-in, zodat bestaande typen Markdown Nooit onverwacht opnieuw geschreven. De verwerking loopt op het apparaat en valt terug naar deterministische of originele tekst.
pl: W przypadku głosowych działań zawsze należy użyć wybranego trybu. Zastosowanie go do pozycji Zapis tekstu jest opt-in, więc istniejące typowanie jest Markdown Nigdy nie jest nieoczekiwanie odpisywany. Przetwarzanie odbywa się na urządzeniu i wraca do tekstu deterministycznego lub oryginalnego.
pt_br: As vozes sempre utilizam o modo selecionado. Aplicá-lo para capturar texto é opt-in para que o tipo existente seja Markdown Nunca é reescrito de forma inesperada. O processamento é executado no dispositivo e retorna ao texto determinista ou original.
ru: Голосовые запуска всегда используют выбранный режим. Применение его для Захватывания текста является opt-in, так что существующие введенные Markdown Никогда не переписывается неожиданно. Обработка выполняется на устройстве и возвращается к детерминистскому или оригинальному тексту.
ta: எப்போதும் தேர்வு செய்யப்பட்ட நிலைகளை பயன்படுத்துவது. அதை பயன்படுத்தி Text Capture is opt-in so existing typed Markdown எப்போதும் எதிர்பாராத எழுத்து. Processing is run on device and falls back to deterministic or original text.
th: การทํางานด้วยเสียงใช้โหมดที่เลือกเสมอ การใช้มันในการจับภาพข้อความเป็นตัวเลือกเพื่อให้การพิมพ์ที่มีอยู่ Markdown ไม่เคยเขียนใหม่อย่างไม่คาดคิด การประมวลผลจะทํางานบนอุปกรณ์และกลับไปที่ข้อความที่กําหนดหรือเดิม
tr: Ses çalıştırmak her zaman seçilen mod kullanın. Bu metni kullanarak, mevcut yazılımı seçin Markdown Hiç beklenmedik bir şekilde yeniden yazılmamıştır. İşleme cihaz üzerinde çalışır ve deterministik veya orijinal metinlere geri döner.
uk: Голос завжди використовує вибраний режим. Застосування його для захоплення тексту є opt-in, так що існуючі вводиться Markdown Ніколи не переписується несподівано. Обробка здійснюється на пристрої і повертається до детерміністичного або оригінального тексту.
ur: آواز چلانے ہمیشہ منتخب کردہ موڈ کا استعمال کرتے ہیں. اس کا استعمال کریں کو پکڑنے متن میں opt-in ہے تو موجودہ typed Markdown کبھی بھی غیر متوقع طور پر دوبارہ لکھا جاتا ہے. پروسیسنگ آلہ پر چلتا ہے اور ڈٹروسٹس یا اصل متن پر واپس آتا ہے.
vi: Voice Run luôn sử dụng chế độ đã chọn. Áp dụng nó để Capture Text là opt-in vì vậy hiện có nhập Markdown Không bao giờ được viết lại bất ngờ. Việc xử lý chạy trên thiết bị và rơi trở lại văn bản xác định hoặc gốc.
zh_hans: 语音运行总是使用所选模式。 将其应用到捕捉文本是 opt-in,因此现有键入 Markdown 它从来没有被意外重写。 处理在设备上运行,并返回确定性或原始文本。
zh_hant: 語音運行總是使用所選模式。 將其應用到捕捉文本是 opt-in,因此現有鍵入 Markdown 它從來沒有被意外重寫。 處理在設備上運行,並返回確定性或原始文本。

source: Voice/text stay local
ar: الصوت / النص يظل محليا
bn: ভয়েস / টেক্সট স্থানীয় থাকুন
de: Text/Sprache bleiben lokal
es: Voz/texto permanece local
fr: Voix/texte restent locaux
hi: वॉयस / टेक्स्ट स्थानीय रहें
id: Voice/Text tetap lokal
it: Testo/Voice rimane locale
ja: 音声/テキスト ロケーション
ko: Voice/Text Stay Local에 대한 리뷰 보기
nl: Tekst/woord blijven lokaal
pl: Głos / tekst pozostaje lokalny
pt_br: Voz/texto permanece local
ru: Голос/текст остаются локальными
ta: Voice/Text - இடம்
th: เสียง / ข้อความยังคงอยู่ในท้องถิ่น
tr: Ses / Metin Yerel Kalın
uk: Голос/текст залишається локальним
ur: Voice/Text رہیں
vi: Voice/Text stay local (Tự do/Tự do)
zh_hans: 语音/文本保持本地
zh_hant: 語音/文本保持本地

# Vox.md %@ at %@. %@
source: Vox.md %1$@ at %2$@. %3$@
ar: Vox.md %1$@في%2$@. %3$@
bn: Vox.md %1$@ এতে %2$@. %3$@
de: Vox.md %1$@ bei %2$@. %3$@
es: Vox.md %1$@ en %2$@. %3$@
fr: Vox.md %1$@ à %2$@. %3$@
hi: Vox.md %1$@ के %2$@. %3$@
it: Vox.md %1$@ di %2$@. %3$@
ja: Vox.md %1$@ オ %2$@. %3$@
ko: Vox.md %1$@ 에 %2$@. %3$@
nl: Vox.md %1$@ bij %2$@. %3$@
pl: Vox.md %1$@ w %2$@. %3$@
pt_br: Vox.md %1$@ ao %2$@. %3$@
ru: Vox.md %1$@ на %2$@. %3$@
ta: Vox.md %1$@ அ %2$@. %3$@
th: Vox.md %1$@ ใน %2$@. %3$@
tr: Vox.md %1$@ at için %2$@. %3$@
uk: Vox.md %1$@ на %2$@. %3$@
ur: Vox.md %1$@ میں %2$@. %3$@
vi: Vox.md %1$@ tại %2$@. %3$@
zh_hans: Vox.md %1$@ 阿 %2$@. %3$@
zh_hant: Vox.md %1$@ 阿 %2$@. %3$@

source: Vox.md Family Unlimited
ar: Vox.md العائلة غير محدودة
bn: Vox.md পরিবার সীমাহীন
de: Vox.md Familie Unlimited
es: Vox.md Familia ilimitada
fr: Vox.md Famille illimitée
hi: Vox.md परिवार असीमित
id: Vox.md Keluarga Tidak Terbatas
it: Vox.md Famiglia illimitata
ja: Vox.md 家族無制限
ko: Vox.md 가족 무제한
nl: Vox.md Familie onbeperkt
pl: Vox.md Rodzina nieograniczona
pt_br: Vox.md Família ilimitada
ru: Vox.md Семейный неограниченный
ta: Vox.md Unlimited குடும்பம்
th: Vox.md ครอบครัวไม่ จํากัด
tr: Vox.md Aile Sınırsız
uk: Vox.md Сімейне безмежне
ur: Vox.md خاندان کے بغیر محدود
vi: Vox.md Gia đình Unlimited
zh_hans: Vox.md 家庭无限
zh_hant: Vox.md 家庭無限

source: Vox.md Record
ar: Vox.md سجل
bn: Vox.md রেকর্ড
es: Vox.md Recordes
fr: Vox.md Record du
hi: Vox.md रिकॉर्ड
id: Vox.md Rekor
it: Vox.md Record di
ja: Vox.md レコード
ko: Vox.md 기록
pl: Vox.md Rekordzistów
pt_br: Vox.md Recordes
ru: Vox.md Рекорд
ta: Vox.md பதிவு
th: Vox.md บันทึก
tr: Vox.md Rekorları
uk: Vox.md Рекорд
ur: Vox.md ریکارڈ
vi: Vox.md kỷ lục
zh_hans: Vox.md 纪录
zh_hant: Vox.md 紀錄

source: Vox.md Unlimited
ar: Vox.md غير محدود
bn: Vox.md সীমাহীন
es: Vox.md Ilimitado
fr: Vox.md illimité
hi: Vox.md असीमित
id: Vox.md Tidak Terbatas
it: Vox.md illimitato
ja: Vox.md 無制限
ko: Vox.md 무제한
nl: Vox.md Onbeperkt
pl: Vox.md nieograniczona
pt_br: Vox.md Ilimitado
ru: Vox.md неограниченный
ta: Vox.md Unlimited அறியாமை
th: Vox.md ไม่ จํากัด
tr: Vox.md Sınırsız
uk: Vox.md Неограничений
ur: Vox.md لامحدود
zh_hans: Vox.md 无限
zh_hant: Vox.md 無限
